{"html":"<h1>Le GaiWan</h1>\n<p>/Photo Gaiwan/</p>\n<p>Le GaiWan est un outil permettant d'infuser du thé de façon traditionnelle en Chine.\nIl se compose en trois parties:</p>\n<ul>\n<li>Le 杯盖 (Bei Gai), correspondant au couvercle.</li>\n<li>Le 杯身 (BeiShen), correpondant au récipient. C'est le corps du GaiWan).</li>\n<li>Le 杯头 (BeiTou) ou 杯地 (BeiDi), correpondant au socle. C'est la soucoupe de l'outil.</li>\n</ul>\n<p>On dit que ces trois parties réunissent le &quot;Tian Di Ren&quot;: Le ciel la terre et l'homme, concept culturel redondant dans la culture artistique, philosophique, religieuse et littéraire chinoise.</p>\n<h1>La méthode d'utilisation</h1>\n<p>l'utilisation du gaian est simple, mais demande de la pratique pour bien la maitriser.</p>\n<p>Après avoir versé de l'éau bouillante sur et dans le Gaiwan pour le nettoyer, vider l'eau et ajouter le thé dans le Gaiwan.</p>\n<p>Après avoir mis le couvercle, secouez un peu le thé de manière à sentir les premiers aromes (étape optionnelle). En effet la chaleur dégagée par la première eau suffira à libérer les premiers aromes de votre thé.</p>\n<p>Verser l'au chaude sur les feuilles directement, ou sur le bord (pour éviter de trop brusquer les feuilles) selon votre goût, et remplir le Gaiwan jusqu'aux 9/10èmes.</p>\n<p>Lorsque vous considèrerez l'infusion terminée (cf table d'infusion), créer un petit espace entre le Couvercle et le Corps du Gaiwan de manière à laisser la &quot;soupe (茶汤）&quot; s'écouler sans les feuilles, et verser dans un 公道杯 （GongDaoBei） (aussi appelé 茶海（Chahai）).\nPour se faire, tenez avec seulement votre pouce et votre majeur les BORDS du Gaiwan (pour éviter de vous bruler), et basculezle gaiwan en tenant avec votre index le couvercle.</p>\n<p>Pour se faire, tenez avec seulement votre pouce et votre majeur les BORDS du Gaiwan (pour éviter de vous bruler), et basculez le gaiwan en tenant avec votre index le couvercle. N'oubliez pas de bien verser toute la &quot;soupe&quot; du Gaiwan, de manière à éviter un goût potentiellement amer lors de votre prochaine infusion.</p>\n<p>Conseil: travaillez les premières manipulation le Gaiwan vide, puis avec plus ou moins d'eau à l'intérieur quand vous vous sentez prêt, cela vous évitera d'abimer votre outil par d'éventuelles chutes.</p>\n<p>/Vidéo/</p>\n","lien":"gaiwan-pao-fa","titre":"Gaiwan Pao Fa","description":"L'infusion au Gaiwan ...\n"}