{"html":"<p>L’équipement de base pour la pratique du Gong Fu Cha:</p>\n<ul>\n<li>茶壺 ChaHu, une petite théière en argile ou en terre de YiXing.</li>\n<li>品杯 Pinei, des tasses à la dégustation, en général, toute en porcelaine ou en argile à l’extérieur et porcelaine à l’intérieur.</li>\n<li>茶海 ChaHai ou 公道杯 GongDaoBei, la verseuse, en verre transparent, en porcelaine ou en argile.</li>\n<li>煮水器 ZhuShuiQi, la bouilloire. Peut être remplacé  par une thermos emplie de l’eau chaude si vous êtes à l’extérieur.</li>\n</ul>\n<p>Les éléments complémentaires pour la cérémonie du Gong Fu Cha:</p>\n<ul>\n<li>聞香杯 WenXiangBei, la tasse à sentir, même matière que les tasses à la dégustation.</li>\n<li>杯托 BeiTuo, le petit plateau ou le sous-coupe des tasses.</li>\n<li>茶船 ChaChuan, le plateau qui sert à loger la théière.</li>\n<li>茶倉 ChaCang, la réservoir du thé, en terre, en porcelaine, en argent, en bambou, en bois...</li>\n<li>茶則 ChaZe, la cuillère à thé qui sert à prendre le thé de la réservoir.</li>\n<li>茶針 ChaZhe, l’aiguille à thé qui sert à manipuler les feuilles du thé.</li>\n<li>茶巾 ChaJin, la petite serviette en tissu qui sert à garder la propreté du Cha Xi.</li>\n<li>茶桌巾 ChaZhuoJin, la nappe de la table à thé.</li>\n<li>水方 ShuiFang, le pot qui sert à recevoir les eaux.</li>\n<li>蓋置 GaiZhi, l’objet qui sert à poser le couvercle de la théière.</li>\n</ul>\n<p>Comment préparer un Gong Fu Cha ?</p>\n<ul>\n<li>En règle général, on préchauffe la théière, les tasses (ou la tasse si vous êtes seul(e)) et la verseuse avec l’eau bouillante avant de mettre la quantité nécessaire des feuilles de thé dans la théière.</li>\n<li>Ensuite verser une petite quantité d’eau bouillante dans la théière qui contient maintenant les feuilles et la jeter aussitôt. Cette étape est pour préparer les wulongs perlés ou semi-perlés. Elle est inutile pour les wulongs torsadés.</li>\n<li>Remplir la théière avec de l’eau chaude, fermer le couvercle et laisser infuser quelque instant ( voir le tableau), verser complètement l’infusion dans le ChaHai.</li>\n<li>Verser le thé dans les tasses à 70 % à l’aide du ChaHai.</li>\n<li>Déguster.</li>\n</ul>\n<p>L’opération peut se refaire plusieurs fois. Le nombre des infusions selon la qualité du thé.</p>\n","lien":"gong-fu-cha-pao-fa","titre":"Gong Fu Cha","description":"L'infusion au Gong Fu Cha ...\n","par":"Ya-Lin"}