{"html":"<h2>Oxydation vs fermentation</h2>\n<h3>Qu'est-ce que l'oxydation ?</h3>\n<p>L'<em>oxydation</em> fait référence à une série de réactions chimiques qui aboutissent au brunissement des feuilles de thé et à la production de composés de saveur et d'arôme. Selon le type de thé, l'oxydation est soit totalement empêchée, soit délibérément initiée, contrôlée et ensuite stoppée.</p>\n<p>Une grande partie du processus d'<em>oxydation</em> tourne autour des <em>polyphénols</em>, en particulier les <em>enzymes polyphénol oxydase</em> et <em>peroxydase</em>. Lorsque les cellules à l'intérieur des feuilles de thé sont endommagées et que les composants à l'intérieur se mélangent et sont exposés à l'oxygène, une réaction chimique commence. Cette réaction transforme les <em>polyphénols</em> connus sous le nom de <em>catéchines</em> en <em>flavanoïdes</em> appelés <em>théaflavines</em> et <em>théarubigines</em> (qui sont également des <em>polyphénols</em>).</p>\n<p>Les <em>théaflavines</em> donnent au thé son goût vif et brillant ainsi que sa couleur jaune et les <em>théarubigines</em> lui donnent sa profondeur, son corps et sa couleur rougeâtre. Les <em>chlorophylles</em> sont converties en <em>phéophytines</em> et en <em>phéophorbides</em> (pigments qui donnent la couleur noire/brune des feuilles de thé oxydées sèches) pendant l'<em>oxydation</em>, et les <em>lipides</em>, les <em>acides aminés</em> et les <em>caroténoïdes</em> se dégradent pour produire certains composés de la saveur et de l'arôme du thé. Les producteurs de thé utilisent des méthodes spéciales pour initier, arrêter (fixation) ou même prévenir l'oxydation afin de produire différentes saveurs.</p>\n<h3>Initiation de l'oxydation</h3>\n<p>L'<em>oxydation</em> commence lorsque les parois cellulaires des feuilles de thé sont endommagées. Pour obtenir des dommages cellulaires, les producteurs de thé font macérer, roulent ou brassage les feuilles de thé pour déclencher intentionnellement l'<em>oxydation</em>. La macération est la voie la plus rapide vers une <em>oxydation</em> complète car l'intérieur des feuilles est immédiatement exposé à l'oxygène, ce qui entraîne un plus grand mélange des produits chimiques qu'elles contiennent.</p>\n<p>Le brassage est une façon encore plus douce d'amorcer l'<em>oxydation</em>, il est réalisé à l'aide de grands cylindres dans lesquels les feuilles sont brassées ou en secouant les feuilles à la main sur un panier en bambou peu profond. Quelle que soit la méthode d'initiation, il faut être très prudent car tout dommage aux feuilles avant le traitement entraînera une <em>oxydation</em> prématurée et un thé fini irrégulier.</p>\n<h3>Contrôle de l'oxydation</h3>\n<p>Le contrôle de l'<em>oxydation</em> est maintenu en introduisant de l'air chaud, humide et riche en oxygène. L'<em>oxydation</em> se produit le mieux entre 25° et 30° et est ralentie presque jusqu'à l'arrêt à 60° et 65°. Ainsi, lorsque le producteur de thé souhaite arrêter l'<em>oxydation</em>, il chauffe les feuilles. Ce processus de chauffage est connu sous le nom de <em>fixation</em>.</p>\n<h3>Arrêt de l'oxydation</h3>\n<p>La <em>fixation</em> fonctionne en dénaturant la <em>polyphénol oxydase</em> et la <em>peroxydase</em> - les <em>enzymes</em> principalement responsables de l'oxydation par la chaleur. La fixation est aussi communément appelé <em>dé-enzymage</em>, <em>dénaturation</em> ou <em>kill-green</em> ou <em>stay-green</em>.</p>\n<p>Le terme chinois est 杀青 <em>sha qing</em> qui signifie &quot;tuer le vert&quot;. Les feuilles de thé doivent être chauffées à environ 65° pour &quot;stopper&quot; l'<em>oxydation</em>. L'<em>oxydation</em> est encore ralentie par le séchage des feuilles, mais elle ne s'arrête jamais complètement. À des températures supérieures à 65° l'<em>oxydation</em> continue à se produire à un rythme extrêmement lent.</p>\n<p>Le processus de fixation exige un contrôle précis de la température et de la durée du chauffage ; chacun doit être ajusté en fonction de la taille et de l'épaisseur des feuilles et de la quantité traitée.</p>\n<p>Les méthodes de fixation les plus courantes</p>\n<ul>\n<li><strong>cuisson à la poêle</strong> : lorsque les feuilles de thé sont chauffées dans une grande poêle en métal ou - - <strong>wok</strong> : au bois ou au gaz</li>\n<li><strong>vapeur</strong> : la vapeur passe à travers la masse des feuilles</li>\n<li><strong>tambours</strong> : un tambour chauffant est utilisé pour chauffer les feuilles</li>\n<li><strong>four</strong></li>\n</ul>\n<h3>Méthodes de fixation moins courantes</h3>\n<ul>\n<li><strong>séchage au soleil</strong> : la chaleur du soleil dénature les enzymes de la feuille par déshydratation</li>\n<li><strong>micro-ondes</strong></li>\n<li><strong>plongée dans l'eau bouillante</strong></li>\n</ul>\n<p>Lorsque l'<em>oxydation</em> est totalement évitée, les <em>catéchines</em> restent en grande partie intactes. Les feuilles de thé conservent leur couleur verte et leurs caractéristiques végétales. Pensez à une pomme : une fois ouverte, elle devient rapidement brune, mais les pommes de la tarte aux pommes ne sont pas brunes. En effet, la chaleur utilisée pour la cuisson de la tarte a dénaturé les <em>polyphénols oxydase</em> et <em>peroxydase</em> des pommes et a empêché le brunissement <em>enzymatique</em>. Le même effet de brunissement se produit dans les pommes de terre, les avocats, les bananes, etc.</p>\n<p>Lors de la production d'un thé <em>semi-oxydé</em>, certaines <em>catéchines</em> se transforment en <em>théaflavines</em> et en <em>théarubigines</em>, ce qui entraîne un léger brunissement, généralement le long des bords des feuilles et une liqueur plus jaune. Les <em>lipides</em>, les <em>acides aminés</em> et les <em>caroténoïdes</em> commencent également à se décomposer en composés de saveur et d'arôme.</p>\n<p>Lorsque l'on laisse l'<em>oxydation</em> suivre son cours, les feuilles présentent un profil d'arôme et de goût totalement méconnaissable d'un thé fini qui a été exempté de l'<em>oxydation</em>.</p>\n<p>Les <em>théaflavines</em> et les <em>théarubigines</em> sont désormais plus nombreuses que les <em>catéchines</em>, ce qui donne un thé au goût vif et de couleur rougeâtre dans la tasse. Les <em>chlorophylles</em> ont été converties en <em>phéophytines</em> et en <em>phéophorbides</em>, ce qui donne aux feuilles une couleur brun cuivré, et une myriade de nouveaux volatiles se développes. Dans ce cas, les feuilles sont souvent simplement séchées pour stopper toute réaction encore présente et pour amener le thé à un niveau d'humidité stable.</p>\n<p>Il s'agit là d'une zone grise dans le traitement du thé, car ici, le séchage peut être considéré comme une forme de fixation. La chaleur est utilisée et l'<em>oxydation</em> est stoppée. C'est un excellent exemple de la raison pour laquelle il est parfois important de considérer le traitement du thé comme un continuum plutôt que comme un ensemble d'étapes distinctes.</p>\n","lien":"oxydation-vs-fermentation","titre":"oxydation vs fermentation","description":"Différences entre l'oxydation et la fermentation et de la confusion qui entoure ces deux termes dans le monde du thé \n"}