{"html":"<h2>Processus de fabrication du thé</h2>\n<p>Les étapes de fabrication du thé constituent le processus par laquelle les feuilles de <em>camellia sinensis</em> sont transformées de la cueillette jusqu'à l'infusion.</p>\n<p>En Chine, les artisan·e·s du thé affinent les techniques de fabrications depuis des millénaires. Dans chaque région des méthodes uniques pour la culture et l'artisanat du thé sont explorées. La variation des goûts et des techniques locales a été et reste le moteur de l'innovation.</p>\n<p>La description des étapes proposée ici est très réductrice, elle généralise en laissant de côté des spécificités essentielles comme  <em>l'assemblage</em>, les <em>morsures d'insectes</em> et mille autres étapes. Il faut également noter que les étapes de fabrication sont parfois interverties et répétées. Si elle nous éloigne de la complexité réelle, la catégorisation peut-être pris comme un point de départ pour embarquer vers un peu plus de compréhension.</p>\n<blockquote>\n<p>Pour la plupart des cultures, les dégâts causés par les insectes sont une mauvaise chose - tant pour le rendement que pour la qualité. Dans le cas du thé, cependant, nous avons quelque chose d'unique avec les thés dits &quot;mordus par des insectes&quot;. L'attaque d'un insecte améliore la qualité en induisant des modifications chimiques qui améliorent l'arôme du thé - <sup class=\"footnote-ref\"><a href=\"#fn1\" id=\"fnref1\">[1]</a></sup></p>\n</blockquote>\n<h3>Les différentes étapes</h3>\n<p><img src=\"assets/media/types-de-the.svg\" alt=\"types de thés\"> <sup class=\"footnote-ref\"><a href=\"#fn2\" id=\"fnref2\">[2]</a></sup></p>\n<ul>\n<li>\n<p><strong>Cueillette</strong> <sup class=\"footnote-ref\"><a href=\"#fn3\" id=\"fnref3\">[3]</a></sup> : Dans les jardins de thé, les bourgeons et/ou deux (ou quelques) jeunes feuilles sont cueillies sur les buissons de <em>Camellia Sinensis</em> principalement au printemps et début de l'été et plus rarement en automne</p>\n</li>\n<li>\n<p><strong>Flétrissage</strong> <sup class=\"footnote-ref\"><a href=\"#fn4\" id=\"fnref4\">[4]</a></sup> : Les feuilles de thé commencent à se flétrir peu après la cueillette, avec un début progressif d'oxydation enzymatique. Le flétrissage est utilisé pour éliminer l'excès d'eau des feuilles et permet une très légère oxydation. Les feuilles peuvent être soit mises au soleil, soit laissées dans une pièce fraîche et brillante</p>\n</li>\n<li>\n<p><strong>Oxydation</strong> <sup class=\"footnote-ref\"><a href=\"#fn5\" id=\"fnref5\">[5]</a></sup> : Les feuilles sont parfois cassées pour favoriser l'oxydation. Elles peuvent être simplement secouées ou bien elles sont abîmées en les pétrissant ou en les roulant par exemple <sup class=\"footnote-ref\"><a href=\"#fn6\" id=\"fnref6\">[6]</a></sup>. Elles sont ensuite laissées dans une pièce climatisée où elles deviennent progressivement plus foncées. Dans ce processus, la chlorophylle des feuilles est décomposée par les enzymes et ses tannins sont libérés ou transformés. Ce processus est parfois appelé à tort fermentation dans l'industrie du thé.    <a href=\"./oxydation-vs-fermentation\">en savoir plus</a></p>\n</li>\n<li>\n<p><strong>Fixation</strong> <sup class=\"footnote-ref\"><a href=\"#fn7\" id=\"fnref7\">[7]</a></sup> : La fixation est effectuée pour arrêter l'oxydation des feuilles de thé à un niveau souhaité. Ce processus est accompli en chauffant modérément les feuilles de thé, ce qui désactive leurs enzymes oxydantes et élimine les odeurs indésirables dans les feuilles, sans endommager la saveur du thé. Traditionnellement, les feuilles de thé sont cuites à la poêle dans un wok ou à la vapeur et plus récemment dans un tambour à rouler</p>\n</li>\n<li>\n<p><strong>Étouffage</strong> <sup class=\"footnote-ref\"><a href=\"#fn8\" id=\"fnref8\">[8]</a></sup> : Les feuilles chaudes et humides sont enveloppées dans du tissu ou du papier ou entassées dans un panier en bambou recouvert d'un tissu et sont laissées pendant quelques heures ou quelques jours, ce qui démarre un léger processus de fermentation. En étant étouffés les acides aminés et les polyphénols des feuilles de thé transformées subissent des modifications chimiques ce qui provoque le jaunissement des feuilles</p>\n</li>\n<li>\n<p><strong>Roulage</strong> <sup class=\"footnote-ref\"><a href=\"#fn9\" id=\"fnref9\">[9]</a></sup> : Les feuilles de thé humides sont ensuite roulées à la main ou à l'aide d'une machine à rouler qui fait s'enrouler le thé sur lui-même. Ce roulage fait également suinter une partie de la sève, des huiles essentielles et des jus contenus dans les feuilles, ce qui rehausse le goût. Les feuilles peuvent ensuite être façonnées en d'autres formes, par exemple roulées en perles et autres formes élaborées. Le thé peut également être pressé à l'aide de pierres lourdes ou de presses</p>\n</li>\n<li>\n<p><strong>Séchage</strong> <sup class=\"footnote-ref\"><a href=\"#fn10\" id=\"fnref10\">[10]</a></sup> : Tous les thés doivent passer par cette étape pour être considérés comme stables. Le séchage permet de réduire le niveau d'humidité dans les feuilles de thé à 4-5%. Ce faisant, les feuilles sont stables et le processus d'oxydation des feuilles est presque entièrement stoppé. Un séchage trop lent du thé entraîne une détérioration des arômes et un séchage trop rapide fait que l'extérieur des feuilles sèche beaucoup plus vite que l'intérieur.<br>\nLa torréfaction, quand il y en a une, pourra se faire en une ou en plusieurs fois et viendra rehausser les saveurs. Les feuilles de thé sont par exemple cuites à très basse température pendant plusieurs heures, généralement dans un four ou dans des paniers en bambou peu profonds sur des charbons chauds. <sup class=\"footnote-ref\"><a href=\"#fn11\" id=\"fnref11\">[11]</a></sup></p>\n</li>\n<li>\n<p><strong>Fermentation</strong> <sup class=\"footnote-ref\"><a href=\"#fn12\" id=\"fnref12\">[12]</a></sup> : Le thé est vieilli pendant des périodes variables afin de favoriser la fermentation naturelle. Traditionnellement, ces thés fermentaient lorsqu'ils étaient exposés à des micro-organismes sur la route de la soie (sous la selle des chevaux). Aujourd'hui, les producteurs de thé inoculent des organismes bactériens : <em>aspergillus</em>, <em>blastobotrys</em>,  <em>streptomyces</em>, etc.<br>\nDans une certaine mesure, la qualité et la saveur du thé s'améliorent avec l'âge.<br>\nLa fermentation accélérée vise à raccourcir le processus de vieillissement, elle est produite de la même manière avec une étape supplémentaire appelée &quot;fermentation en tas&quot;.</p>\n</li>\n</ul>\n<hr>\n<h4>Notes</h4>\n<hr class=\"footnotes-sep\">\n<section class=\"footnotes\">\n<ol class=\"footnotes-list\">\n<li id=\"fn1\" class=\"footnote-item\"><p><a href=\"http://www.teageek.net/blog/2016/02/bug-bitten-teas-why-are-leafhoppers-only-sometimes-a-good-thing/\">bug bitte tea</a> <a href=\"#fnref1\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn2\" class=\"footnote-item\"><p><a href=\"https://teaepicure.com/tea-processing-chart/\">tea processing chart</a> <a href=\"#fnref2\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn3\" class=\"footnote-item\"><p><a href=\"https://www.youtube.com/GtDSfYq4sPg?t=765\">white tea picking</a> <a href=\"#fnref3\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn4\" class=\"footnote-item\"><p>vidéos sur le flétrissage :</p>\n<p>- <a href=\"https://invidio.us/kk7fA1-t7YA?t=345\">red tea withering</a><br>\n- <a href=\"https://invidio.us/ZAcpNMRY4LE?t=587\">pu'er tea withering</a> <a href=\"#fnref4\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn5\" class=\"footnote-item\"><p><a href=\"https://invidio.us/CS-KCBmY2pA?t=640\">wulong tea oxydation</a> <a href=\"#fnref5\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn6\" class=\"footnote-item\"><p><a href=\"https://invidio.us/kk7fA1-t7YA?t=437\">red tea rolling machine</a> <a href=\"#fnref6\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn7\" class=\"footnote-item\"><p><a href=\"https://invidio.us/_KxwUpEEq64?t=614\">green tea fixation</a> <a href=\"#fnref7\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn8\" class=\"footnote-item\"><p><a href=\"https://invidio.us/PhaeOHivt6s?t=342\">sweltering</a> <a href=\"#fnref8\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn9\" class=\"footnote-item\"><p>vidéos de façonnage :</p>\n<p>- <a href=\"https://invidio.us/CS-KCBmY2pA?t=745\">wulong tea rolling</a><br>\n- <a href=\"https://invidio.us/syDZMKuU1tY?t=22\">pu'er tea cake</a> <a href=\"#fnref9\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn10\" class=\"footnote-item\"><p>. vidéos de séchage :</p>\n<p>- <a href=\"https://invidio.us/GtDSfYq4sPg?t=1981\">white tea drying</a><br>\n- <a href=\"https://invidio.us/ftMU1J-4Jvg\">four de séchage industriel</a> <a href=\"#fnref10\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn11\" class=\"footnote-item\"><p>. <a href=\"https://invidio.us/CS-KCBmY2pA?t=1711\">wulong roasting</a> <a href=\"#fnref11\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn12\" class=\"footnote-item\"><p>. vidéos sur la fermentation</p>\n<p>- <a href=\"https://invidio.us/d2BekCvAZqM?t=448\">sheng cha fermentation</a><br>\n- <a href=\"https://invidio.us/oI4yDyH1oUM\">shu cha fermentation</a> <a href=\"#fnref12\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n</ol>\n</section>\n","lien":"processus-de-fabrication-du-the","titre":"le processus de fabrication du thé","description":"Description des différentes étapes de fabrication du thé","par":"pointbar"}